export default [
    {
        "id": 850,
        "category": "催单问题",
        "icon_name":'remind',
        "icon_code":'e67b',
        "question": [
      {
            "id": 120,
            "title": "订单超时了怎么办？",
            "description": "非常抱歉给您带来了不便，订单出现超时，请您优先联系商家或骑士催促配送，如需反馈配送问题，您可以点击【我的客服】-选择订单-点击【订单投诉】进行反馈."
        },
    {
            "id": 121,
            "title": "为什么超时送达了没有超时赔付？",
            "description": "<p>非常抱歉给您带来不便，如未享受到超时赔付可能有以下原因：<br>1.下单餐厅非准时达餐厅，此类餐厅订单无法参与赔付 ；</p><p>2.准时达特殊情况不参与赔付，如恶劣天气、预订单、非服务时间（21:00-10:00）暂不参加赔付；</p><p>3.准时达赔付已超出每个用户每天赔付3个红包限制；</p><p>4.蜂鸟专送订单送达时间未超出预计送达时间10分钟。</p>"
        },
    {
            "id": 122,
            "title": "怎么联系餐厅？",
            "description": "<p>联系餐厅有两种方式：</p><p>1.如您已下单请您打开您的订单，点击“联系商家'；</p><p>2.如您未下单，在外卖页面找到您要联系的商家，点击“商家名称”-再点击“商家”，下滑找到“商家电话”点击拨打即可。</p>"
        },
    {
            "id": 123,
            "title": "准时达怎么申请赔付？",
            "description": "准时达服务在订单超时10分钟后，骑手点击确认送达，系统自动赔付超时红包，赔付成功后您可在【我的】-【红包】-【店铺红包】中查看。"
        },
    ],
        "__v": 0
    },
    {
        "id": 858,
        "category": "退单问题",
        "icon_name":'chargeback',
        "icon_code":'e619',
        "question": [
      {
            "id": 120,
            "title": "【申请客服介入】进度查询",
            "description": "您好，专员将尽快为您处理您的退单申请，请您耐心等待。<font color='#000000'>如需</font><font color='#0000ff'>查询处理进度或催促处理</font><font color='#000000'>，您可以点击下方【服务记录】查询或催促哦~</font>"
        },
    {
            "id": 121,
            "title": "订单被取消了怎么办？",
            "description": "<p>非常抱歉给您带来不便，订单被取消分以下几种情况：</p><p>1.下单成功5分钟内被系统取消订单，请您更换手机设备或饿了么账户重新下单；</p><p>2.下单后超过5分钟商家未接单自动取消，建议您先更换餐厅下单，商家多笔订单不接单，系统会对商户关店进行处罚；</p><p>3.商家未与您协商主动取消订单，系统会将商家的本次行为计入商家的违规考核，请先您更换餐厅就餐；</p><p>4.运力不足取消订单，请您选择就近门店尝试下单；</p><p>如需反馈配送或者商家问题，请通过客户端我的客服-订单投诉进行提交。</p>"
        },
    {
            "id": 122,
            "title": "商家拒绝我取消订单怎么办？",
            "description": "如果商家拒绝您的退单申请，请点击【订单】-打开【订单详情】页面24小时内点击“申请客服介入”按钮，提交后电话保持畅通即可"
        },
    {
            "id": 123,
            "title": "退单后钱款多久到账？",
            "description": "订单取消后，钱款将在2个工作日内原路返还，您可以点击订单上的退款进度查询退款状态。"
        },
    ],
        "__v": 0
    },
    {
        "id": 866,
        "category": "活动问题",
        "icon_name":'active',
        "icon_code":'e60a',
        "question": [
      {
            "id": 163,
            "title": "我的红包为什么用不了？",
            "description": "如果获得的红包不可用，您可以在下单时点击“无可用红包”按钮，查看到具体红包不可用的原因"
          },
      {
            "id": 166,
            "title": "新用户优惠使用要求是什么？",
            "description": "<p>1、新用户红包/新用户满减只有首次下单的新用户方可使用，新用户是指设备号、手机号、饿了么账户（包含相关第三方平台账户，如场景适用）及支付账户均未在饿了么外卖任何平台上下过单的用户；</p><p>2、如用户通过其他平台账号或者用其他平台账号绑定饿了么账号在饿了么外卖任何平台下单，该平台账号或其绑定的饿了么账号仅能使用一次新用户红包/新用户满减；</p><p>3、新用户红包/新用户满减不与其他优惠（满减，满赠，套餐赠，折扣菜）同享；</p><p>4、新用户红包与新用户满减不能同时享用；</p><p>4、新用户红包仅限在线支付时使用，且收餐人手机号、领取红包时输入的手机号和饿了么账号中的手机号需为同一手机号；</p><p>5、红包限制在领取的城市下单使用；</p><p>6、新用户红包需满足以上所有条件才可使用。</p>"
          },
      {
            "id": 167,
            "title": "红包获得后没有到账怎么办？",
            "description": "<p>红包没有到账建议您查看：</p><p>1、请您再次确认领取红包的手机号码与实际是否一致。</p><p>2、部分红包存在延迟的情况，建议您稍后刷新查看。</p>"
          },
    ],
        "__v": 0
    },
    {
        "id": 874,
        "category": "投诉建议",
        "icon_name":'suggest',
        "icon_code":'e6cf',
        "question": [
      {
            "id": 161,
            "title": "错送漏送物品怎么办？",
            "description": "<p>非常抱歉给您带来不便，如出现商家少送或错送的情况，您可以按照以下方式进行操作：</p><p>1.如已影响正常食用，您可以联系商家或骑士重新配送；</p><p>2.如不影响正常食用，您可以直接在订单上申请部分退款，将错送或漏送的商品进行退款（订单需确认收货后可申请部分退款）。</p><p>3.如果无法部分退款或商家拒绝了退款，您可以联系商家沟通线下退款或补送。</p>"
          },
      {
            "id": 162,
            "title": "质量有问题怎么办？",
            "description": "协商"
          }
    ],
        "__v": 0
    }
  ]